Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/keskustelutilaisuus_oulussa_12_11__ja_rovaniemella_13_11_.html.tmx
Source language: fin
Languages: sme

source: Keskustelutilaisuus Oulussa 12.11. ja Rovaniemellä 13.11.
sme: Ságastallandilálašvuohta Oulus 12.11. ja Roavvenjárggas 13.11.

source: Tule keskustelemaan ajankohtaisista asioista!
sme: Boađe ságastallat áigeguovdilis áššiin!

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat Oulussa ja Rovaniemellä.
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet Oulus ja Roavvenjárggas

source: Oulu: ti 12.11. klo 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu
sme: Oulu maŋ/dis 12.11. dmu 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu

source: Rovaniemi: ke 13.11. klo 18-20, Santa’s Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi
sme: Roavvenjárga gas 13.11. dmu 18-20, Santa’s Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja ságastallat áigeguovdilis áššiin.

source: Tervetuloa!
sme: Bures boahtin!

source: Tilaisuudessa kahvitarjoilu.
sme: Fállat káfiid.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
sme: ”Háliidit stivrrain joatkit vel ságastallandilálašvuođaid lágideami ná loahppa doaibmabaji áigge.

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
sme: Ságastallandilálašvuođat leat vuogas dilálašvuohta beassat ságastallat ja lonuhit jurdagiid Sámedikki ja erenomážit stivrra barggu birra iešguđege guovllu sámiiguin.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tilaisuuteen.
sme: Dilálašvuođain lea maiddái buorre vejolašvuohta addit rávvagiid ja doaivagiid boahttevaš Sámediggái”, dadjá ságajođiheaddji Sanila-Aikio ja sávvá buohkaid áššis beroštuvvan olbmuid leat bures boahtin dilálašvuhtii.

source: Vaalikauden viimeinen keskustelutilaisuus pidetään Sevettijärvellä 1.12.2019.
sme: Válgabaji maŋimuš ságastallandilálašvuohta ordnejuvvon Čeavetjávrris 1.12.2019.

source: Lisätietoja:
sme: Lassidieđut Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
